
local lang = {

robbery = {
	wait = "Это место недавно ограбили, денег нет. Подождите: ^2{1}^0 секунд.",
	progress = "Ограбление в процессе {1}",
	complete = "СРОЧНЫЕ НОВОСТИ: Преступники ограбили {1}, ждем подтверждения от владельца.",
	hold = "Вы начали ограбление - оставайтесь на месте ^1{1} ^0минут и деньги ваши!",
	canceled = "Ограбление прервано!",
	title_robbery = "ОГРАБЛЕНИЕ ",
	rob = "Нажмите ~INPUT_RELOAD~ чтобы ограбить ~b~{1}~w~ осторожно, полиция будет оповещена!",
    	robbing = "Ограбление: ~r~{1}~w~ секунд осталось.",
    	cant_rob = "~r~Копам нельзя грабить!",
	not_enough = "~r~Нужно минимум {1} копа онлайн"
  }
}

return lang
